/* Menu Labels */
"Start" = "開始";
"Stop" = "停止";

/* Debug Messages */
"Wraparound Debug Session" = "Wraparound 除錯區段";
"Edge" = "邊緣";
"Interval" = "間格";
"Screen" = "螢幕";
"Screen Parameters Altered" = "更改螢幕參數";
"Starting..." = "開始中...";
"Stopping..." = "停止中...";
"X Axis Boundaries" = "X 軸範圍";
"Y Axis Boundaries" = "Y 軸範圍";

/* Error Messages */
"Wraparound failed to be added to Login items" = "Wraparound 新增到登入項目失敗";
"Wraparound failed to be removed from Login items" = "Wraparound 移除從登入項目失敗";
"is already in Wraparound's application list" = "是已經在 Wraparound的應用程式清單";
